<h1>Quellentyp (593)</h1>
<p><strong>Pflichtfeld</strong></p>
<p>Dieses Feld beschreibt sowohl die Art des Materials als auch seinen Inhalt.</p>
<p><br></p>
<h2>Quellentyp (593$a)</h2>
<p><br></p>
<p>Der Typ gibt die physische Form der Quelle wieder. Die Typen werden in Englisch eingetragen. Die angebotenen Optionen h&auml;ngen von der gew&auml;hlten Vorlage ab. W&auml;hlen Sie unter den folgende Angaben aus:</p>
<p><br></p>
<p><strong>F&uuml;r handschriftliches Material</strong></p>
<ul>
    <li>
        <p><strong>Autograph manuscript</strong>&nbsp;= Autograph</p>
    </li>
    <li>
        <p><strong>Possible autograph manuscript</strong>&nbsp;= fragliches Autograph</p>
    </li>
    <li>
        <p><strong>Partial autograph</strong>&nbsp;= Teilautograph</p>
    </li>
    <li>
        <p><strong>Manuscript copy</strong>&nbsp;= Abschrift: Dies ist standardm&auml;&szlig;ig ausgew&auml;hlt, wenn eine Vorlage f&uuml;r handschriftliches Material gew&auml;hlt wurde</p>
    </li>
    <li>
        <p><strong>Manuscript copy with autograph annotations</strong>&nbsp;= Abschrift mit autographen Eintragungen</p>
    </li>
    <li>
        <p><strong>Additional printed material</strong>&nbsp;= zus&auml;tzlich gedrucktes Material: gedrucktes Material ist vorhanden, wird aber nicht in einem eigenen Eintrag beschrieben (siehe unten)</p>
    </li>
</ul>
<p><strong>F&uuml;r gedrucktes Material</strong></p>
<ul>
    <li>
        <p><strong>Print</strong>&nbsp;= Druck:&nbsp;Diese Option ist standardm&auml;&szlig;ig ausgew&auml;hlt, wenn eine Vorlage f&uuml;r gedrucktes Material gew&auml;hlt wurde</p>
    </li>
</ul>
<p><br></p>
<p>In den Exemplareintr&auml;gen k&ouml;nnen Sie au&szlig;erdem Folgendes ausw&auml;hlen:</p>
<ul>
    <li>
        <p><strong>Print</strong>&nbsp;= Druck: Dies ist standardm&auml;&szlig;ig ausgew&auml;hlt.</p>
    </li>
    <li>
        <p><strong>Print</strong> with autograph annotations&nbsp;= Druck mit autographen Eintragungen.</p>
    </li>
    <li>
        <p><strong>Print</strong> with non-autograph annotations&nbsp;= Druck mit handschriftlichen Eintragungen.&nbsp;</p>
    </li>
    <li>
        <p><strong>Additional manuscript material</strong> =&nbsp;zus&auml;tzlich handschriftliches Material: handschriftliches Material ist vorhanden, wird aber nicht in einem eigenen Eintrag beschrieben (siehe unten).</p>
    </li>
</ul>
<p><br></p>
<p><strong>F&uuml;r Konvolutb&auml;nde</strong></p>
<ul>
    <li>
        <p><strong>Composite</strong>:&nbsp;Diese Option ist standardm&auml;&szlig;ig ausgew&auml;hlt.</p>
    </li>
</ul>
<p><br></p>
<p><strong>Zus&auml;tzlich gedrucktes oder handschriftliches Material</strong></p>
<p>Manuskriptvorlagen bieten die Option&nbsp;<strong>Zus&auml;tzlich gedrucktes Material</strong>&nbsp;und die Exemplareintr&auml;ge bieten die Option&nbsp;<strong>Zus&auml;tzlich handschriftliches Material</strong>&nbsp;zu erg&auml;nzen. Dies dient dazu, in Ihrem Datensatz Platz f&uuml;r eine kurze Beschreibung von Materialien zu schaffen, die Ihre Hauptquelle begleiten, aber vom Vorlagentyp abweichen.</p>
<p><br></p>
<p>Sie haben zum Beispiel ein Set Auff&uuml;hrungsmaterial, der aus einem handschriftlichen Satz Stimmen und einer gedruckten Partitur besteht. Sie haben immer die M&ouml;glichkeit, das handschriftliche Material in einer Vorlage f&uuml;r Manuskripte und das gedruckte Material in einer Vorlage f&uuml;r Drucke zu beschreiben und mit Querverweisen auf die anderen Datens&auml;tze hinzuweisen. Denken Sie daran, dass separate Datens&auml;tze f&uuml;r gedrucktes Material anderen RISM-Nutzern den umfassendsten Zugang bieten. Es kann jedoch sein, dass nicht immer gen&uuml;gend Informationen vorhanden sind, um ein gedrucktes Objekt vollst&auml;ndig zu beschreiben, oder dass Sie es vorziehen, alle Ihre Materialien in einem Datensatz zu speichern. In solchen F&auml;llen k&ouml;nnen Sie die zus&auml;tzlichen Materialien angeben und sie mit Hilfe dieser Optionen kurz beschreiben.</p>
<p><br></p>
<p>Wenn Sie eine&nbsp;<strong>Manuskriptvorlage</strong>&nbsp;verwenden, wird die erste Instanz des Feldes Quellentyp standardm&auml;&szlig;ig mit der Vorlage &uuml;bereinstimmen und sich auf das handschriftliche Material beziehen. F&uuml;gen Sie eine zweite Materialgruppe hinzu und w&auml;hlen Sie&nbsp;<strong>Zus&auml;tzlich gedrucktes Material</strong>. Beschreiben Sie dann Ihr gedrucktes Material wie &uuml;blich f&uuml;r diesen Abschnitt.&nbsp;</p>
<p><br></p>
<p>Wenn Sie eine Druckvorlage verwenden, w&auml;hlen Sie in den Exemplareintr&auml;gen&nbsp;<strong>Zus&auml;tzlich handschriftliches Material</strong>. Beschreiben Sie dann Ihr Manuskriptmaterial in diesem Abschnitt.</p>
<p><br></p>
<h2>Inhaltstyp (593$b)</h2>
<p>Der&nbsp;<strong>Inhaltstyp</strong>&nbsp;beschreibt die Form des Materials. W&auml;hlen Sie aus den folgenden M&ouml;glichkeiten:</p>
<ul>
    <li>
        <p><strong>Notated music</strong>&nbsp;</p>
    </li>
    <li style="font-weight: bold;">
        <p><strong>Libretto</strong></p>
    </li>
    <li style="font-weight: bold;">
        <p><strong>Treatise</strong></p>
    </li>
    <li>
        <p><strong>Other</strong>&nbsp;: Sparsam verwenden, um andere Arten von Materialien zu beschreiben, die die Musikquelle begleiten.</p>
    </li>
</ul>
<p>F&uuml;r Konvolutb&auml;nde, die mehr als einen Inhaltstyp enthalten, k&ouml;nnen Sie auch w&auml;hlen:</p>
<ul>
    <li style="font-weight: bold;">
        <p><strong>Mixed</strong></p>
    </li>
</ul>
<p><br></p>
<h2>Sonstige Anmerkungen</h2>
<p>Bei autographen Handschriften und fraglichen Autographen sollte kein zus&auml;tzlicher Eintrag (700) mit dem Namen des Komponisten als Schreiber erstellt werden. Eine Ausnahme besteht jedoch, wenn die Identit&auml;t des Kopisten feststeht, aber nicht sicher ist, ob der Schreiber auch der Komponist ist. In einem solchen Fall tragen Sie den Namen des Kopisten in das Feld&nbsp;<strong>Nebeneintrag Personenname (700)</strong>&nbsp;ein, f&uuml;gen aber denselben Namen in das Feld <strong>Name des Komponisten/Autors (100 $a)</strong>&nbsp;mit dem entsprechenden&nbsp;<strong>Zuschreibungsvermerk (100$j)</strong>&nbsp;ein.</p>
<p>In einigen F&auml;llen beispielsweise bei Teilautographen ist ein erkl&auml;render Vermerk im Feld&nbsp;<strong>Bemerkungen (500)</strong>&nbsp;sinnvoll.</p>
<p>Ist der Bearbeiter einer Komposition gleichzeitig auch deren Schreiber, gilt diese Quelle als&nbsp;Abschrift&nbsp;nicht als&nbsp;<strong>Autograph</strong>.</p>
<p>Liegen mehrere Quellentypen vor, wird die Gruppe&nbsp;<strong>Materialbeschreibung</strong>&nbsp;wiederholt und der entsprechende Typ ausgew&auml;hlt.</p>
<p>Wenn es sich bei Ihrer Quelle um eine mechanische Reproduktion handelt (z. B. eine Fotokopie), gehen Sie folgenderma&szlig;en vor:</p>
<ol>
    <li>
        <p>W&auml;hlen Sie&nbsp;Autograph, <strong>Manuscript copy</strong>&nbsp;usw. aus (d.h. w&auml;hlen Sie den Typ aus, der f&uuml;r die Originalquelle gilt)</p>
    </li>
</ol>
<p>W&auml;hlen Sie die Art der Reproduktion im Feld <strong>Spezielle Fertigungstechnik (340 $d)</strong></p>